/* Name of application */
"APPLICATION_NAME" = "Sanitas";

/* No comment provided by engineer. */
"calling" = "Trucant...";

/* Company name */
"company_name" = "Nom d'empresa";

/* Connecting */
"connecting" = "Connectant...";

/* Registering */
"registering" = "Registrant...";

/* Establishing Call */
"establishing" = "Establint la trucada...";

/* Retrying */
"retrying" = "Reintentant la trucada...";

/* Ending */
"ending" = "Finalitzant la trucada...";

/* Mute button */
"mute" = "Silenciar";

/* No comment provided by engineer. */
"No microphone" = "Sense micròfon";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* Service name */
"service_name" = "Nom del servei";

/* Speaker button */
"speaker" = "Altaveu";

/* No comment provided by engineer. */
"Et cal endollar un micròfon al teu dispositiu per usar aquesta aplicació." = "No es detecta micròfon en aquest dispositiu";

/* recording notification text */
"recording_text" = "La conversació s'està gravant";

/* quality low alert text */
"low_signal_alert" = "Hi ha problemes amb la xarxa";
